
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "0l7-ex-iwz"; */
"0l7-ex-iwz.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Permissions"; ObjectID = "24t-hz-L5b"; */
"24t-hz-L5b.headerCell.title" = "Permessi";

/* Class = "NSTextFieldCell"; title = "<dl>"; ObjectID = "2GN-f7-7eC"; */
"2GN-f7-7eC.title" = "<dl>";

/* Class = "NSTextFieldCell"; title = "<don't loc.>"; ObjectID = "3fb-YI-3YK"; */
"3fb-YI-3YK.title" = "<don't loc.>";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "829-IN-7sC"; */
"829-IN-7sC.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "<dl>"; ObjectID = "8Ib-bR-FOO"; */
"8Ib-bR-FOO.title" = "<dl>";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "8re-zx-BJj"; */
"8re-zx-BJj.headerCell.title" = "Data di modifica";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "CcM-9I-9k0"; */
"CcM-9I-9k0.headerCell.title" = "Versione";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "Crl-iI-VkF"; */
"Crl-iI-VkF.headerCell.title" = "Dimensione";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "FF9-te-SHT"; */
"FF9-te-SHT.headerCell.title" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Gzs-17-LvD"; */
"Gzs-17-LvD.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "HhE-tc-Lok"; */
"HhE-tc-Lok.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "<don't localize>"; ObjectID = "MDJ-Ni-dre"; */
"MDJ-Ni-dre.title" = "<don't localize>";

/* Class = "NSTableColumn"; headerCell.title = "Filename"; ObjectID = "NIO-nj-WH3"; */
"NIO-nj-WH3.headerCell.title" = "Nome file";

/* Class = "NSMenuItem"; title = "Show Info"; ObjectID = "OHa-aX-uGI"; */
"OHa-aX-uGI.title" = "Mostra informazioni";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "OQX-ed-OXl"; */
"OQX-ed-OXl.title" = "Menu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "P2T-kQ-gdS"; */
"P2T-kQ-gdS.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "<dl>"; ObjectID = "Poe-N6-WaE"; */
"Poe-N6-WaE.title" = "<dl>";

/* Class = "NSMenuItem"; title = "Install to Default Location"; ObjectID = "Rfk-7j-kv1"; */
"Rfk-7j-kv1.title" = "Installa nella posizione di default";

/* Class = "NSTextFieldCell"; title = "<don't loc.>"; ObjectID = "Z9P-9b-95M"; */
"Z9P-9b-95M.title" = "<don't loc.>";

/* Class = "NSMenuItem"; title = "Install to Other Disk…"; ObjectID = "h7E-5i-ivW"; */
"h7E-5i-ivW.title" = "Installa su un altro disco…";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hbY-2B-b0c"; */
"hbY-2B-b0c.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "<dl>"; ObjectID = "m2m-5Y-SV3"; */
"m2m-5Y-SV3.title" = "<dl>";

/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "mAK-zj-VaG"; */
"mAK-zj-VaG.headerCell.title" = "Raggruppa";

/* Class = "NSTextFieldCell"; title = "<don't loc.>"; ObjectID = "mff-M1-hoA"; */
"mff-M1-hoA.title" = "<don't loc.>";

/* Class = "NSMenuItem"; title = "Extract to Custom Location…"; ObjectID = "oAT-Ul-nvZ"; */
"oAT-Ul-nvZ.title" = "Installa in una posizione a scelta…";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "p4r-wj-ucH"; */
"p4r-wj-ucH.headerCell.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "qPN-UC-snV"; */
"qPN-UC-snV.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "<dl>"; ObjectID = "ufi-KF-TdP"; */
"ufi-KF-TdP.title" = "<dl>";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w3W-J5-xd1"; */
"w3W-J5-xd1.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "wnX-cF-xgb"; */
"wnX-cF-xgb.headerCell.title" = "Proprietario";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "xI2-uB-IxD"; */
"xI2-uB-IxD.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Verify…"; ObjectID = "xvW-Tl-Anp"; */
"xvW-Tl-Anp.title" = "Verifica…";

/* Class = "NSMenuItem"; title = "View Files"; ObjectID = "Vob-W6-Fgx"; */
"Vob-W6-Fgx.title" = "Mostra file";